/* Adobe Plugin Plist Files for slicingAttributes */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SlicingEN";
CFBundleDisplayName = "SlicingEN";
CFBundleGetInfoHTML = "SlicingEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SlicingEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SlicingEN 版本 21.1.0";
